[
    {
    "title": "Inside Out 2",
    "image": "insideout2.jpg",
    "text": "Divertida Mente 2, da Disney e Pixar, volta a entrar na mente da agora adolescente Riley, no momento em que a Sala de Comando passa por uma repentina demolição para dar lugar a algo totalmente inesperado: novas Emoções. Alegria, Tristeza, Raiva, Medo e Nojinho, que há muito tempo comandam uma operação de sucesso, não sabem ao certo como se sentem quando a Ansiedade, a Inveja, o Tédio e a Vergonha chegam."
    },
    {
    "title": "Kingdom of the Planet of the Apes",
    "image": "kingdomofftheplanetsofftheapes.jpg",
    "text": "Várias gerações no futuro, após o reinado de César, os macacos são agora a espécie dominante e vivem harmoniosamente, enquanto os humanos foram reduzidos a viver nas sombras. À medida que um novo líder símio tirânico constrói o seu império, um jovem macaco empreende uma jornada angustiante que o levará a questionar tudo o que sabia sobre o passado e a fazer escolhas que definirão um futuro tanto para os macacos como para os humanos."
    },
    {
    "title": "Inside Out",
    "image": "insideout.jpg",
    "text": "Baseadas na Sala de Comando, o centro de controle dentro da mente de Riley de 11 anos, cinco emoções trabalham sem parar, lideradas pela otimista Alegria. Ela se esforça muito para garantir que Riley esteja sempre feliz, e trabalha ao lado do Medo, Raiva, Nojinho e Tristeza."
    },
    {
    "title": "Bad Boys: Ride or Die",
    "image": "badboysrideordie.jpg",
    "text": "Depois que seu falecido ex-capitão é incriminado, Lowrey e Burnett tentam limpar seu nome, apenas para acabarem se tornando os mais procurados de Miami."
    },
    {
    "title": "Under Paris",
    "image": "underparis.jpg",
    "text": "Um tubarão gigante apareceu no rio Sena, em Paris. Para evitar a catástrofe, uma cientista vai ter que encarar as tragédias do próprio passado."
    },
    {
    "title": "Godzilla x Kong: The New Empire",
    "image": "godzillaxkong.jpg",
    "text": "O poderoso Kong e o temível Godzilla se unem contra uma colossal ameaça mortal escondida no mundo dos humanos, que ameaça a existência de sua espécie e da nossa. Mergulhando profundamente nos mistérios da Ilha da Caveira e nas origens da Terra Oca, o filme irá explorar a antiga batalha de Titãs que ajudou a forjar esses seres extraordinários e os ligou à humanidade para sempre."
    },
    {
    "title": "Civil War",
    "image": "civilwar.jpg",
    "text": "Em um futuro não tão distante, quando uma guerra civil se instaura nos Estados Unidos, uma equipe pioneira de jornalistas de guerra viaja pelo país para registrar a dimensão e a situação de um cenário violento que tomou as ruas em uma rápida escalada, envolvendo toda a nação. No entanto, o trabalho de registro se transforma em uma guerra de sobrevivência quando eles também se tornam o alvo."
    },
    {
    "title": "IF",
    "image": "if.jpg",
    "text": "Depois de descobrir que pode ver os amigos imaginários de todos, uma garota embarca em uma aventura mágica para reconectar amigos imaginários esquecidos."
    },
    {
    "title": "The Roundup: No Way Out",
    "image": "theroundup.jpg"
    },
    {
    "title": "The Last Kumite",
    "image": "thelastkumite.jpg",
    "text": "Michael Rivers, que é um habilidoso artista marcial e é forçado a lutar em um torneio de luta ilegal para salvar sua filha. Ao longo de sua jornada ele descobre que outros artistas marciais foram forçados a lutar para salvar seus entes queridos."
    },
    {
    "title": "The Watchers",
    "image": "thewatchers.jpg",
    "text": "Mina, uma artista de 28 anos, que se perde em uma imensa e assustadora floresta natural no oeste da Irlanda. Quando Mina finalmente encontra abrigo, ela acaba presa ao lado de três estranhos que são vigiados e perseguidos por criaturas misteriosas todas as noites."
    },
    {
    "title": "Ultraman: Rising",
    "image": "ultraman.jpg",
    "text": "Um atleta de sucesso volta à sua terra natal para assumir o papel do pai e se tornar o lendário Ultraman, protegendo Tóquio de monstros gigantes."
    },{
    "title": "Atlas",
    "image": "atlas.jpg",
    "text": "Uma brilhante analista em contraterrorismo não confia em inteligência artificial, mas precisa usá-la quando a missão para capturar um robô rebelde dá errado."
    },
    {
    "title": "Alienoid: Return to the Future",
    "image": "alienoid.jpg"
    },
    {
    "title": "Kung Fu Panda 4",
    "image": "kungfupanda4.jpg",
    "text": "Po está prestes a se tornar o novo líder espiritual do Vale da Paz, mas antes que possa fazer isso, ele deve encontrar um sucessor para se tornar o novo Dragão Guerreiro. Ele parece encontrar uma em Zhen, uma raposa com muitas habilidades promissoras, mas que não gosta muito da ideia de Po treiná-la."
    },
    {
    "title": "The Fall Guy",
    "image": "thefallguy.jpg",
    "text": "Colt é um dublê que tem uma tremenda queda pela diretora do filme que está filmando. As coisas começam a dar errado quando o ator principal do filme desaparece."
    },
    {
    "title": "Tarot",
    "image": "tarot.jpg",
    "text": "Quando um grupo de amigos irresponsavelmente viola a regra sagrada da leitura de tarô, a de nunca usar o deque de outra pessoa, eles libertam um mal inominável que estava preso nas cartas. Um por um, eles encaram seu destino e acabam em uma corrida contra a morte para escapar do futuro previsto para eles nas cartas."
    },
    {
    "title": "Dune: Part Two",
    "image": "dune.jpg",
    "text": "A jornada de Paul Atreides continua. Ele está determinado a buscar vingança contra aqueles que destruíram sua família e seu lar. Com a ajuda de Chani e dos Fremen, ele embarca em uma jornada espiritual, mística e marcial. Se torna Muad'Dib, o líder messiânico dos Fremen, enquanto luta para evitar um futuro sombrio que ele testemunhou em visões."
    },{
    "title": "Furiosa: A Mad Max Saga",
    "image": "furiosa.jpg",
    "text": "Quando o mundo entra em colapso, a jovem Furiosa é sequestrada do Green Place das Muitas Mães e cai nas mãos da horda de motoqueiros liderada pelo Senhor da Guerra Dementus. Vagando pelo deserto condenado, eles encontram a Cidadela controlada por Immortan Joe. Enquanto os dois tiranos lutam por poder e controle, Furiosa terá que sobreviver a muitos desafios para encontrar e trilhar o caminho de volta para casa."
    },
    {
    "title": "Bad Boys for Life",
    "image": "badboysforlife.jpg",
    "text": "Marcus Burnett agora é um inspetor e Mike Lowrey se encontra numa crise de meia-idade. Mas a dupla tem que se juntar novamente quando um mercenário albanês, cujo irmão foi capturado por eles, promete um bônus de vingança justamente quando eles estão prestes a se aposentar."
    },
    {
        "title": "Despicable Me 4",
        "image": "despicableme4.jpg",
        "text": "Nesta sequência, o vilão mais amado do planeta retorna e agora Gru, Lucy, Margo, Edith e Agnes dão as boas-vindas a um novo membro da família: Gru Jr., que pretende atormentar seu pai. Enquanto se adapta com o pequeno, Gru enfrenta um novo inimigo, Maxime Le Mal, forçando sua namorada Valentina e a família a fugir do perigo."
    }
    ]